INSERT INTO [dbo].[УГЛ]
           ([Джерело]
           ,[Пріоритет]
           ,[№ звернення]
           ,[Статус]
           ,[Створено]
           ,[Виконавці]
           ,[Питання]
           ,[Територіальна одиниця]
           ,[Змінено]
           ,[Відправлено]
           ,[За особливою умовою]
           ,[Заявник]
           ,[Контактна особа]
           ,[Підстатус]
           ,[Автор]
           ,[Закрито]
           ,[Вирішити до]
           ,[Дата відповіді]
           ,[Відповідь надано]
           ,[Вихідний номер]
           ,[Потребує дзвінка]
           ,[Результат зворотного зв’язку]
           ,[Планова дата зворотнього зв’язку]
           ,[Виконавець зворотнього зв’язку]
           ,[Прийнято])
     VALUES
           (@p1
           ,@p2
           ,@p3
           ,@p4
           ,@p5
           ,@p6
           ,@p7
           ,@p8
           ,@p9
           ,@p10
           ,@p11
           ,@p12
           ,@p13
           ,@p14
           ,@p15
           ,@p16
           ,@p17
           ,@p18
           ,@p19
           ,@p20
           ,@p21
           ,@p22
           ,@p23
           ,@p24
           ,@p25)